
"CL_HEADLINE" = "%@ wil uw huidige locatie gebruiken."; /* application name */
"CL_CHECKBOX" = "Vraag niet opnieuw";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "Sta niet toe";
"CL_BUTTON_ALWAYS_ALLOW" = "Sta altijd toe";
"CL_BUTTON_NEVER_ALLOW" = "Sta nooit toe";
